/**
 * Created by Administrator on 2017/11/14.
 */
var hot_spot_data = {
    hot_spot_list:[
        {
            area:"south",
           source: "img/hot_spot_list/taiwan.png",
            title:"美丽的台湾岛",
            grade:4,
            dis:"一馆位于垦丁大弯路上,散步到最热闹的 垦丁大街只需2分钟 散步到海边沙滩只需2分钟 地理位置极佳 每个海景房 都有阳台既使躺在舒适的床上多可欣赏到超级无敌的海景喔"

        },
        {
            area:"west",
            source: "img/hot_spot_list/guiling.png",
            title:"桂林山水甲天下",
            grade:5,
            dis:"我攀登过峰峦雄伟的泰山，游览过红叶似火的香山，却从没看见过桂林这一带的山，桂林的山真奇啊，一座座拔地而起，各不相连，像老人，像巨象，像骆驼，奇峰罗列，形态万千；桂林的山真秀啊，像翠绿的屏障，像新生的竹笋，色彩明丽，到映水中；桂林的山真险啊，危峰兀立，怪石嶙峋，好像一不小心就会栽倒下来。"
        },
        {
            area:"east",
            source: "img/hot_spot_list/nongjiale.png",
            title:"农家乐，玩的嗨",
            grade:5,
            dis:"心愿农家乐坐落于大别山最高峰白马尖（海拔1774米）山脚下，一年四季风景秀丽的龙井河大峡谷瀑布群河畔。向导、项目带头人蔡胜明（老蔡）白手起家，自2002年堪踏出白马尖—龙井河大峡谷景区 ，使之成为安徽省十大户外徒步旅游路线之一以来，围绕主峰又另外堪踏出四条旅游路线"
        },
        {
            area:"abroad",
            source: "img/hot_spot_list/Venice.png",
            title:"威尼斯商城",
            grade:3,
            dis:"圣马可广场(Plazza San Marco) 又称威尼斯中心广场，一直是威尼斯的政治、宗教和传统节日的公共活动中心。广场为纪念耶酥十二圣徒和收藏战利品而建，四周围绕的都是文艺复兴时期的精美建筑， 包括公爵府、圣马可大教堂、圣马可钟楼、新旧行政官邸大楼和连接两大楼的拿破仑翼大楼等等。广场四周还有许多商店和咖啡厅，是威尼斯闲逛、休息的最佳场所！"
        },
        {
            area:"north",
            source: "img/hot_spot_list/yuntaishan.png",
            title:"云台山",
            grade:4,
            dis:"云台山位于中国河南省西北部，总面积280平方公里，是一处以太行山岳丰富的水景为特色，以峡谷类地质地貌景观和悠久的历史文化为内涵，集科学价值和美学价值于一身的科普生态旅游精品景区。2004年云台山被评为全球首批世界地质公园，2007年8月27日，云台山与美国大峡谷国家公园在人民大会堂签订合作协议，缔结为姐妹公园。"
        },
        {
            area:"south",
            source: "img/hot_spot_list/sanya.png",
            title:"天涯海角",
            grade:5,
            dis:"天涯海角游览区，位于三亚市天涯区，距主城区西南约23公里处，背对马岭山，面向茫茫大海，是海南建省20年第一旅游名胜，新中国成立60周年海南第一旅游品牌，国家AAAA级旅游景区。景区海湾沙滩上大小百块石耸立，“天涯石”、“海角石”、“日月石”和“南天一柱”突兀其间。"
        },
        {
            area:"north",
            source: "img/hot_spot_list/bingcheng.png",
            title:"天鹅项下的珍珠",
            grade:5,
            dis:"天鹅项下的珍珠”之美称,以冰雪文化、太阳岛风光、东方小巴黎之誉名扬天下的北国“冰城”哈尔滨，是冬季冰雪度假旅游的好去处。“哈尔滨之夏”音乐会，哈尔滨被联合国授予“音乐之都”，确立了哈尔滨音乐名城的地位；而一年一度的“哈尔滨冰雪节”笑迎八方来客。"
        },
        {
            area:"north",
            source: "img/hot_spot_list/dacaoyuan.png",
            title:"铓鼓",
            grade:5,
            dis:"哈尼族的舞蹈大多与铓鼓有关。铓鼓舞是哈尼族在传统的“阿玛熬”节上表演的祭祀性喜庆舞蹈。惟建水普雄乡龙岔河一带独有。铓鼓舞，有清山净寨、驱邪避鬼、祈求丰收之意。"
        },
        {
            area:"north",
            source: "img/hot_spot_list/dacaoyuan01.png",
            title:"牧民的生活",
            grade:4,
            dis:"蒙古族的肉类主要是牛、绵羊肉,其次为山羊肉、少量的马肉,在狩猎季节也捕猎黄羊肉。羊肉常见的传统食用方法就有全羊宴、嫩皮整羊宴、煺毛整羊宴、烤羊、烤羊心、炒羊肚、羊脑烩菜等70多种,最具特色的是蒙古族烤全羊（剥皮烤）、炉烤带皮整羊或称阿拉善烤全羊,最常见的是手把羊肉，在日常饮食中与红食、白食占有同样重要位置的是蒙古族特有食品──炒米。西部地区的蒙古族还有用炒米做“崩”的习俗。面粉制作的各种食品在蒙古族日常饮食中也日渐增多,最常见的是面条和烙饼,并擅长用面粉加馅制成别具特色的蒙古包子、蒙古馅饼及蒙古糕点新苏饼等。"
        },
        {
            area:"north",
            source: "img/hot_spot_list/dacaoyuan02.png",
            title:"去草原",
            grade:5,
            dis:"如果大海能够，唤回曾经的爱，就让我用一生等待，如果深情往事，你已不再留恋，就让它随风飘远，如果大海能够，带走我的哀愁，就象带走每条河流，所有受过的伤，所有流过的泪，我的爱……。"
        },
        {
            area:"west",
            source: "img/hot_spot_list/guiling.png",
            title:"有山有水有树林",
            grade:5,
            dis:"桂林山水是对桂林旅游资源的总称。[1]  国家AAAAA级旅游景区，中国十大风景名胜之一，桂林山水是中国山水的代表，典型的喀斯特地形构成了别具一格的桂林山水，桂林山水所指的范围很广，项目繁多。桂林山水‘山青、水秀、洞奇、石美’，包括山、水、喀斯特岩洞、石刻等等，其境内的山水风光举世闻名，千百年来享有‘桂林山水甲天下’的美誉。"
        },
        {
            area:"west",
            source: "img/hot_spot_list/guilin.png",
            title:"让我们荡起双桨",
            grade:5,
            dis:"让我们荡起双桨，小船儿推开波浪，海面倒映着美丽的白塔，四周环绕着绿树红墙，小船儿轻轻飘荡在水中，迎面吹来了凉爽的风，红领巾迎着太阳，阳光洒在海面上，水中鱼儿望着我们，悄悄地听我们愉快歌唱，小船儿轻轻飘荡在水中，迎面吹来了凉爽的风。"
        },
        {
            area:"south",
            source: "img/hot_spot_list/hainan.png",
            title:"十一放假了",
            grade:5,
            dis:"在祖国浩淼的南海上，镶嵌着一座风光旖旎的热带岛屿，那里有辽阔广袤的天空、澄清透明的海域、平坦柔软的沙滩，树影婆娑的椰林，它就是有着绵延1580多公里海岸线的海南岛。海南省位于中国最南端，北以琼州海峡与广东省划界，西临北部湾与越南民主共和国相对，东濒南海与台湾省相望，东南和南边在南海中与菲律宾、文莱和马来西亚为邻。海南省的行政区域包括海南岛和西沙群岛、中沙群岛、南沙群岛的岛礁及其海域。。"
        },
        {
            area:"south",
            source: "img/hot_spot_list/hainan01.png",
            title:"浩瀚的大海",
            grade:4,
            dis:"世界上最宽广的是海,比海更高远的是天空,比天空更博大的是男人的情怀。那轻盈而舒适的天蓝色，陶醉在我们的眼里，那重叠分层的空白浮云，在我的梦境里安睡，天蓝蓝云白白蓝天白云，满足我所有的渴望，土灰色的大地沉睡万年，始终记不住你的名字，我找不到一块蓝色天地，但你可以展开想象力，一朵蓝色妖姬就在手心，我打算偷偷的送给你，海面无边无际波涛汹涌"
        },
        {
            area:"south",
            source: "img/hot_spot_list/qinhuaihe.png",
            title:"秦淮河畔",
            grade:4,
            dis:"秦淮河，古名龙藏浦，汉代起称淮水。相传秦始皇东巡会稽过秣陵，以此地有“王气”，下令在今南京市区东南的方山、石硊山一带，凿晰连岗，导龙藏浦北入长江以破之，到唐代，根据这一传说，改称秦淮。后人指出：，实是。[4]  唐杜牧《泊秦淮》诗行世后，秦淮河之名始盛于天下。李白《留别金陵诸公》诗中，也有“六代更霸王，遗迹见都城。"
        },
        {
            area:"west",
            source: "img/hot_spot_list/dankunte.png",
            title:"丹昆特大桥",
            grade:4,
            dis:"丹昆特大桥位于京沪高铁江苏段，起自丹阳，途径常州、无锡、苏州，丹昆特大桥,丹昆特大桥,终到昆山。全长164.851公里，为目前吉尼斯世界纪录所记载的世界第一长桥——是美国庞恰特雷恩湖桥的四倍多。因地质原因和出于节省土地的考虑，该桥全部采用高架桥梁通过。该桥纵贯的苏南地区属平原河网化地貌，水面宽度在20米以上的河道有150余条。因处于经济发达地区，路网纵横，该桥需跨越各类型等级道路180余条。跨公路、跨铁路、跨水路，丹昆特大桥以一种现代化高速铁路桥的傲然姿态，跨越着整个苏南大地。"
        }

    ]
}

